{
  "song_lyrics": [
    "Swāminārāyaṇ, Swāminārāyan",
    "Swāminārāyaṇ, Swāminārāyan",
    "",
    "BAPS ke bāl manḍal kī āī savārī,",
    "Āī re āī re!",
    "Bāl vikās ke pānch guṇo kī lāī kahānī,",
    "Lāī re lāī re!",
    "Bāl manḍalam, jay jay bāl manḍalam!",
    "",
    "Jī hā, ye hai bāl manḍal kī savārī, jīs me pradarshīt hongī bāl me pratyek bālak ko sīkhāye jāne jāṇe vāle pānch guṇo kī adbhut kahānī.",
    "Jīn pānch guṇo ko bāl manḍal ke sthāpak Brahmaswarūp Yogījī Mahārāj aur bāl manḍal ke poṣhak Prakaṭ Brahmaswarūp Pramukh Swāmī Mahārāj ne pramāṇit kīye hai.",
    "",
    "Sanskār hame sikhātā hai hamārā bāl manḍal,",
    "Ādarsh hame banātā hai hamārā bāl manḍal.",
    "",
    "Yahā har bālak me sanskāro kā sinchan hotā hain. Pratyek bāl puṣhpa vikasīt hotā hai.",
    "Jī hā, BAPS bāl manḍal hai sanskāro kā divya upavan.",
    "",
    "Satyam vada. Dharmam chara. Mātrudevo bhava. Pitrudevo bhava.",
    "",
    "Shravaṇ Kumār se mātā pitā kā ādar karanā sīkhate hai ham bāl manḍal me,",
    "Dhruv Kumār se tap saiyam dhyeya aḍagatā sīkhate hai ham bāl manḍal me,",
    "Bhakta Prahlād se Prabhu sneh aur bhakti prārthanā sīkhate hai ham bāl manḍal me.",
    "Bāl manḍalam, jay jay bāl manḍalam!",
    "",
    "Swāsthya kī rakṣhā sadā kare hamārā bāl manḍal,",
    "Yog dhyān se shakti bhare hamārā bāl manḍal.",
    "Aum...... Aum.....",
    "",
    "Jī hā, vyāyām aur yogāsan kī shikṣhā se tathā shākāhār ke prashikṣhaṇ se yahā har ek bālak tandurasti kī rakṣhā karatā hai.",
    "Jīs se tandurast tan ke sāth svastha man bhi usakī jīvan kī pragatī kā ādhār banatā hain.",
    "",
    "Gājar bengan kobī ṭamāṭar seb kele ām,",
    "Nāch kud kar kahete sabako ham hai sab ras ke bhanḍār.",
    "Bandha karo ye mānsāhār, mūk pashu kā karo vichār.",
    "Tandurasti kā ādhār shākāhār shākāhār,",
    "Manuṣhya kā jaisā āhār, karatā hai vaisā āchār!",
    "Bāl manḍalam, jay jay bāl manḍalam!",
    "",
    "Shikṣhaṇ kā shubh dīp bane hamārā bāl manḍal,",
    "Gnān kā prakāsh kare hamārā bāl manḍal.",
    "",
    "Yahā har bālak apanā lakṣhya banātā hai vidyābhyās me tejasvī banane kā.",
    "Jī hā, BAPS bāl manḍal ek aisā vishva-vidyālay hai jīsakā dhyey hai chintanshīl vyaktio kā nirmāṇ.",
    "",
    "Āchārya devo bhava. Swādhyāyān mā pramadah.",
    "",
    "Chalo chale ham paḍhane jāye ek do tīn chār,",
    "One, two, three, four, jīvan ko unnat banāye!",
    "Pānch, chhe, sāt, āṭh, five, six, seven, eight.",
    "Ek do tin chār pānch chhe sāt āṭh,",
    "One two three four, five six seven eight.",
    "Ka kha ga gha līkhanā hai, A B C D paḍhanī hai,",
    "Doctor pilot bananā hai, desh kī sevā karanī hai.",
    "Bāl manḍalam, jay jay bāl manḍalam!",
    "",
    "Satsang-dhārā anupam hain hamārā bāl manḍal,",
    "Antarman pāvan kare hamārā bāl manḍal.",
    "",
    "Jī hā, shraddhā bhakti, prarthanā aur satsang se yahā har ek bālak apanī ātmā ko balavān banātā hai.",
    "Aur jīvan ke antim lakṣhya ko samaj pātā hai.",
    "",
    "Hari Hari Hari Hari Hari bol, Hari Hari Hari Hari Hari bol,",
    "Hari Hari Hari Hari Hari bol, Hari Hari Hari Hari Hari bol.",
    "Swāminārāyaṇ Swāminārāyaṇ,",
    "Swāminārāyaṇ Swāminārāyaṇ!",
    "",
    "Dekhat baḍ bhāg lāg, pot saras naval pāg;",
    "Antar anurāg jāg, chhabi athāg bhārī.",
    "Ati vishāl tilak bhāl, nirakhat jan hot nyāl;",
    "Unnat tray rekh jāl, kāl vyāl hārī.",
    "Vilasit bhṛung Shyām vank, chintat ur jāt shanka;",
    "Mṛugamad bhar bīch pank, ank bhramar gyānī.",
    "Jay jay Ghanshyām Shyām, anbuj drag kṛut udām;",
    "Sundar sukhdhām nām, sānvare gumānī...",
    "Sundar sukhdhām nām, sānvare gumānī...",
    "",
    "Bāl manḍalam, jay jay bāl manḍalam!",
    "",
    "Sanskṛuti kā pūjan karatā hamārā bāl manḍal,",
    "Bāl-sakhā gaurav banatā hamārā bāl manḍal.",
    "",
    "Jī hā, yahā har ek bālak vārīs banatā hai bhavya Bhāratīy sanskṛuti kā.",
    "Yahā use mahān avatāro, ṛuṣhi munio, santo, evam āchāryo kī pavitra rāh dikhāī jātī hai.",
    "Aur sanskṛuti ke ādhār swarūp mandir, shāstra, aur sant ke prati shraddhā sudṛuḍh karāī jātī hai.",
    "Sanskṛuti kī asmitā ke sāth yahā har ek māsum ke hṛuday me ek svapna boyā jātā hai - bhavya Bhārat desh ke ādarsh nāgarīk banane kā.",
    "",
    "Mandiram... Man hṛudaya shāntidam kalā paramparā supoṣhikam,",
    "Shāstram... Sadāchār dharma prasārakam kartavya mārga-darshakam,",
    "Santah... Ātma-Paramātma gnānadah mandir shāstra sarjakah",
    "Jay ho jay ho Pramukh Swāmī Bhārat sanskṛuti rakṣhakah",
    "Jay ho jay ho Pramukh Swāmī Bhārat sanskṛuti rakṣhakah",
    "",
    "Vande mātaram vande mātaram vande mātaram vande mātaram,",
    "Vande mātaram vande mātaram vande mātaram vande mātaram.",
    "",
    "Sāre jahā se achchhā, Hindostān hamārā,",
    "Ham bulabule hai usakī ye gulasitān hamārā.",
    "",
    "Swāminārāyaṇ jay jay Swāminārāyaṇ!",
    "Akṣhar-Puruṣhottam jay jay Akṣhar-Puruṣhottam!",
    "",
    "Jay Shrījī kā jay gāo,",
    "Jay Swāmī kā jay gāo,",
    "He dharma dhajā lahero, vijay dhajā farakāo,",
    "Sanskṛuti kī shān baḍhāo,",
    "Vishva-shānti sandesh bahāo.",
    "Bhārat mā kī shān baḍhāo,",
    "BAPS kā nām gajāo.",
    "Swāminārāyaṇ jay jay Swāminārāyaṇ!",
    "Akṣhar-Puruṣhottam jay jay Akṣhar-Puruṣhottam!",
    "Swāminārāyaṇ jay jay Swāminārāyaṇ!",
    "Akṣhar-Puruṣhottam jay jay Akṣhar-Puruṣhottam!",
    "",
    "Bāl manḍalam, jay jay bāl manḍalam!",
    "Bāl manḍalam, jay jay bāl manḍalam!"
  ],
  "title": "Bāl savārī gīt",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1305: <i>unknown</i></p>\n<p class=\"no_info_en\">Category: Bal Kirtan</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1305
}