{
  "song_lyrics": [
    "Ek dīn sabhā karī Shrī Harī;",
    "Bolyā vāṇī pote balvīr, thaī dalgīr, Shrījī kahe santne. 1",
    "Sarve sant harijan sāmbhalo, māre kevānī chhe ek vāt, sāchī sākṣhāt. Shrījī. 2",
    "Sarve karavānu kām karī rahyo, nathī bākī have lavalesh, suṇo upadesh. Shrījī. 3",
    "Dhyān dhāraṇā jognī jugatī, saune shīkhavī me karī prīt param punīt. Shrījī. 4",
    "Moṭā moṭā me rūdra ghaṇā karyā, dīdhā brāhmaṇne ghaṇā dān, karī sanamān. Shrījī. 5",
    "Naranārāyaṇādīk devnā, kīdhā mandir moṭā apār, karī atī pyār. Shrījī. 6",
    "Desho deshmā ḍanko vagāḍīo, Swāminārāyaṇ raṭe nām, jan āṭhu jām. Shrījī. 7",
    "Mat panthī moṭā moṭā jītīyā, līdhā chhoḍī tenā shiṣhya-jan, mumukṣhu pāvan. Shrījī. 8",
    "Āpyā parachā ghaṇāne me ā same, no’tā dīṭhā no’tā suṇyā kān, dhare muni dhyān. Shrījī. 9",
    "Sarve adharam bhūmino ṭālīyo, thāpyo dharma dharāpar shuddha, vakhāṇe vibuddha. Shrījī. 10",
    "Saune mokṣhano pantha dekhāḍīyo, ānkhyu mīchī sau chālyā jāy, sukhī ati thāy. Shrījī. 11",
    "Mārī mūrtio me sthāpan karī, temā akhanḍ rahu karī vās, ṭāḷu Jam-trās. Shrījī. 12",
    "Vaḷī dharmanu kuḷ teḍāviyu, moṭā bandhav Rāmpratāp Ichchhārām āp. Shrījī. 13",
    "Beu bhrātnā putrane leīne, kīdhā datta-putra karī pyār, nishche nirdhār. Shrījī. 14",
    "Moṭā bhrātanā Avadhprasādjī, nānā bhrātanā Shrī Raghuvīr, mahā draḍh dhīr. Shrījī. 15",
    "Te banne suputrane laine, thāpyā gādī upar karī pyār, adhik udār. Shrījī. 16",
    "Desh sant sahu vahechī āpiyā, mārā tulya jāṇī tatakhev, karo sahu sev. Shrījī. 17",
    "Rahejo vachan pramāṇe sahu malī, jem ke’ tem karajo jarūr, karī mān dur. Shrījī. 18",
    "Shikṣhāpatrī jāṇo mārī mūrti, vānchī vartajo sahu nar-nār, lopo mā lagār. Shrījī. 19",
    "Moṭā moṭā gayā tajī dehne, Rām-kṛuṣhṇādik avatār, anant apār. Shrījī. 20",
    "Tem hu paṇ ā tan tyāgīne, jāṇo jāīsh Akṣhardhām, tajīne ā ṭhām. Shrījī. 21",
    "Lesh kalesh vānse karasho nahi, rahu satsang māī sadāy, karīne uchchhāy. Shrījī. 22",
    "Koī sneh karī tan tyāgshe, to te pāmashe kaṣhṭa apār, vachan lopnār. Shrījī. 23",
    "Sau samp rākhī satsangmā, karo karāvo sau satsang, karīne umang. Shrījī. 24",
    "Mukī satsang dur jāvu nahī, rahu pās karī nīt vās, jāṇī mārā dās. Shrījī. 25",
    "Thoḍā din pachhe tamane vaḷī, teḍī rākhīsh hu mārī pās, thāsho na udās. Shrījī. 26",
    "Em Avināshānandno Nāthjī, bolyā vāṇī te vraj samān, bhulyā suṇī bhān. Shrījī. 27"
  ],
  "title": "Ek dīn sabhā karī Shrī Harī",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1082: Sadguru Avinashanand Swami</p>\n<p class=\"no_info_en\">Category: Leelana Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1082
}