{
  "song_lyrics": [
    "Kahu prem sāgar ghughavato ke dhodh kahu karuṇā taṇo!",
    "Ghar-ghar ghume jan tāravā, kahu oliyo Harino kharo!",
    "Koī būnd yāche tyā tame to megh thaī varasī jatā,",
    "Ḍag koī mānḍe sanmukhe tame yojano doḍī jatā;",
    "Nahi khān-pān ārām kadī ichchhyā, shu kinkartā grahī,",
    "He Pramukh Swāmī! ṛuṇ tamāru kadī chukavāshe nahī.... 1",
    "Dukh dekhī dukhiyārā janone hūmf dilanī āpatā,",
    "Nā hoy parichit toy tenā kaṣhṭ saghaḷā kāpatā;",
    "Mānav sevā Prabhu-bhaktimā jīvatar badhu homyu are!",
    "Utsav-samaiyā, kathā yagno vishvane mangaḷ kare;",
    "Saunā bhalāmā bhalu nijnu e jīvan-dhārā grahī,",
    "He Pramukh Swāmī! ṛuṇ tamāru kadī chukavāshe nahī.... 2",
    "Bhagavatswarūpī sādhuguṇ ne panchavrat tujmā hatā,",
    "Tanthī pṛuthak rahī brahmabhāve iṣhṭane ārādhatā;",
    "Satsang manḍaḷ hajāro nit nave khanḍe dham-dhame,",
    "Shishu-bāḷmanḍaḷ yuvak-manḍaḷ sanskṛuti shikṣhā grahe;",
    "Vrat-ṭek lākho bhakta pāḷe, dharmamā makkam rahī,",
    "He Pramukh Swāmī! ṛuṇ tamāru kadī chukavāshe nahī.... 3",
    "Shikṣhit yuvā tav sharaṇmā adhyātma panthe sancharyā,",
    "Bhagavā dharyā rang-rāg tajī, jan-jīvanane nirmaḷ karyā;",
    "Shī saumya ujjavaḷ sādhutā, sthāpī chirantan bhūtaḷe,",
    "Rachī bhavya mandiro, kaḷi-yugī kalmaṣho dhoyā tame;",
    "Hari-gurupade dharī kārya-yasha, jīvyā alipta sadā rahī,",
    "He Pramukh Swāmī! ṛuṇ tamāru kadī chukavāshe nahī.... 4",
    "Be hoṭh hamaṇā malakashe, ne ānkh pāpaṇ palakashe,",
    "Hamaṇā ja jāṇe rom rome het-vāri chhalakashe;",
    "Nashvar sharīre birājyā paṇ divyatā bharī nas-nase,",
    "Chhavi nīrakhatā sanvedanānā pūr urmāthī dhase;",
    "Tuj dhām-gamane vishva-nayaṇe, ashrudhārā vahī rahī,",
    "He Pramukh Swāmī! ṛuṇ tamāru kadī chukavāshe nahī.... 5",
    "Āvī birājyā āp āje Mahanta Swāmī swarūpmā,",
    "Lakhī patramā hastākṣhare oḷakhāviyā nij-rūpmā;",
    "Mānī swarūp māru hṛudayathī sevajo, sau khantathī,",
    "Sākṣhar Hari chhe pragaṭ āje, nahi vikhūṭā santathī;",
    "Guru guṇātīt paramparāthī sṛuṣhṭi ā vilasī rahī,",
    "He Pramukh Swāmī! ṛuṇ tamāru kadī chukavāshe nahī.... 6"
  ],
  "title": "He Pramukh Swāmī ṛuṇ tamāru kadī chukavāshe nahī",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1188: Sadhu Aksharjivandas</p>\n<p class=\"no_info_en\">Category: Pramukh Swami Maharajna Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1188
}