{
  "song_lyrics": [
    "He ḍham ḍhamāḍham ḍhol nagārā, zam zamāzam zānza manjīrā,",
    "He tālīonā tāle nācho re, ke ramavā āvo re,",
    "Āvī āvī Pūnamnī, Sharad Pūnamnī,",
    "Āvī raḷiyāḷī rāt, ke ramavā āvo re... He ḍham",
    "Ḍānḍīyānā tāle tālīyonā tāle, kar kartāle nācho re,",
    "Ke ramavā āvo re, ke ramavā āvo re... Āvī Pūnamnī",
    "",
    "Ḍhol ḍhamakyā ne ghūgharā ghamakyā, ke āvī Sharad Pūnamanī rātalḍī,",
    "Khīlyo chāndalīyo ābhnī aṭārī, ke āvī Sharad Pūnamnī rātalḍī,",
    "Sharad Pūnam chhe ne ḍholīḍāno sang chhe,",
    "Shrījīnā sāthmā Guṇātītānand chhe,",
    "Bhūlī bhān thaī gulatān,",
    "Khelo khelo re ānand lāvī, umang lāvī... Āvī Sharad",
    "",
    "Āvyā Akṣharbrahma avanī par āje,",
    "Karuṇā-mūrti Pūnamnī rāte,",
    "Vadhāvo āj, kalyāṇ kāj,",
    "Re helī varasī amaratnī āje,",
    "Trīlokmā gāje... Sharad Pūnamnī",
    "",
    "Āj amṛutnī varṣhā varase re varase re, vahe sharaṇāī sūr,",
    "Āj Akṣharnā dvār ughaḍe re ughaḍe re, āvyā ānandnā pūr,",
    "Enā amarat varastā veṇmā, jāṇe tahuke chhe moralo keṇmā,",
    "Rome rome khīlatī chāndanī re, jāṇe zaṇake nupūr... Āj amṛutnī",
    "",
    "Jāṇe fulaḍā khīle chhe enī prītmā, dīse jādu enā ek ek gītmā,",
    "Rele rele rasnī bharatī re jāṇe premtaṇā pūr... Āj amṛutnī",
    "",
    "Meṭat bhav bhramaṇ māl, kāpat sansār jāl,",
    "Guṇātītānand āj dhyāve dhyāve,",
    "Hovat agnān nās, antar pragaṭ ujās,",
    "Guṇātītānand gnān pāve pāve.",
    "Darshat parasat ang, hovat māyā pabhang,",
    "Guṇātītānand nām gāve gāve.",
    "Guṇātīt jagat-vand mahimā samajat jant,",
    "Guṇātīnand dhām jāve jāve.",
    "",
    "Kum-kum pagalā pāḍo re, toraṇiyā bandhāvo re,",
    "Fulaḍe vadhāvo āj, ke Swāmī pragaṭyā re,",
    "Jaynādo gajāvo re, āratī utāro re,",
    "Premthī pakhāḍo pāy, ke Swāmī pragaṭyā re,",
    "Mangal gīto gāvo re, shahenāī sajāvo re,",
    "Ḍholak bajāvo āja, ke Swāmī pragaṭyā re.."
  ],
  "title": "He ḍham ḍhamāḍham ḍhol nagārā",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1304: Sadhu Priyadarshandas</p>\n<p class=\"no_info_en\">Category: Gunatitanand Swami</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1304
}