{
  "song_lyrics": [
    "O manmāḷī chho sukhkārī, āp guruhari Mahant Swāmī,",
    "Ho! Maḷiyā Shrī Sahajānand Swāmī, Shrījī aḍhaḷak ḍhaḷiyā āvī,",
    "Āje Mahant Swāmīnā swarūpmā, Ho! Vichare Pramukhjī naval swarūpmā,",
    "O manmāḷī chho sukhkārī, āp guruhari Mahant Swāmī... 1",
    "",
    "Ho! Shrījī vichare ā avanimā, mārā guruhari Mahant Swāmīmā,",
    "Mārā bhāgyanā dvār ughaḍiyā, mārā puṇya pūravnā faḷiyā,",
    "Āje darshan karatā Mahantnā, mārā mokṣhanā dvār ūghaḍiyā,",
    "Tāru mukhaḍu mujne vhālu, mārā prāṇ jīvanthī pyāru,",
    "Jāṇe Sharad Pūnamno e chāndo, khīlyo Guṇātīt rūḍo e chāndo,",
    "Āje Mahant Swāmīnā swarūpmā, o vichare Pramukhjī naval swarūpmā... 2",
    "",
    "Yogī-Rāja-sharaṇam mama, Pramukh-Swāmi-sharaṇam mama,",
    "Mahanta-Swāmi-sharaṇam mama, Guruhari-sharaṇam mama...",
    "",
    "Jenā haiye Yogī vasatā, sadā Pramukhjī hṛudaye rahetā,",
    "Evā guruhari Mahant Swāmīnā, rom rommā Harivar rahetā,",
    "Shrī Sahajānand Swāmī, Guṇātītānand Swāmī vasatā,",
    "Māre man Keshav tame vasīyā, ame janam janamnā tarasyā,",
    "Je koī dṛuṣhṭi tamārī pāve, enā bhav-bandhan Hari ṭāḷe,",
    "Āje Mahant Swāmīnā swarūpmā, o vichare Pramukhjī naval swarūpamā... 3",
    "",
    "O mangaḷkārī param sukhkārī, bhaktavatsal sukhdhāmnī,",
    "Naval swarūpe he Avināshī, vicharī rahyā chhe Pramukh Swāmī,",
    "Sukh devāne apār, Mahant Swāmīmā āj,",
    "Mune pragaṭ Hari maḷīyā, guru Mahant Swāmīmā maḷīyā,",
    "Mārā bhāgya taṇo nahi pār re, Dās Kiraṇne maḷī gayā Nāth re,",
    "Āje Mahant Swāmīnā swarūpmā, o vichare Pramukhjī naval swarūpmā... 4",
    "",
    "Yogī-Rāja-sharaṇam mama, Pramukh-Swāmi-sharaṇam mama,",
    "Mahanta-Swāmi-sharaṇam mama, Guruhari-sharaṇam mama...",
    "Guruhari-sharaṇam mama…"
  ],
  "title": "O manmāḷī chho sukhkārī āp guruhari Mahant Swāmī",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1217: Kiran Patel</p>\n<p class=\"no_info_en\">Category: Mahant Swami Maharajna Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1217
}