{
  "song_lyrics": [
    "Sadguru Ānand Swāmī pāse, Shrī Nagarmā re.",
    "Mandir karāvyu ulāse, Shrī Nagarmā re. 1",
    "Samvat aḍhār sukhkārī, Shrī Nagarmā re.",
    "Aṭhoternī sāl sārī, Shrī Nagarmā re. 2",
    "Fāgaṇ sudnī tṛutīyā bhāvi, Shrī Nagarmā re.",
    "Te di mūratiyu padharāvī, Shrī Nagarmā re. 3",
    "Joīne Nar-Nārāyaṇ Nāth, Shrī Nagarmā re.",
    "Hete malyā bharīne bāth, Shrī Nagarmā re. 4",
    "Madhyanā mandirmā besārī, Shrī Nagarmā re.",
    "Pote ārtī utārī, Shrī Nagarmā re. 5",
    "Pūrva mandirmā Morārī, Shrī Nagarmā re.",
    "Thāpyā Kṛuṣhṇa Rādhā pyārī, Shrī Nagarmā re. 6",
    "Pashchim mandirmā man bhāvyā, Shrī Nagarmā re.",
    "Hete Harikṛuṣhṇa padharāvyā, Shrī Nagarmā re. 7",
    "Pitā Dharma ne Bhaktimāt, Shrī Nagarmā re.",
    "Pote padharāvyā sākṣhāt, Shrī Nagarmā re. 8",
    "Rūḍā Gaṇpati ne Kapināth, Shrī Nagarmā re.",
    "Te paṇ sthāpyā pote hāth, Shrī Nagarmā re. 9",
    "Thayo samaiyo te bhārī, Shrī Nagarmā re.",
    "Āvyā lākhu nar ne nārī, Shrī Nagarmā re. 10",
    "Joīne bolyā Hari te vār, Shrī Nagarmā re.",
    "Chālo sarave shahernī bār, Shrī Nagarmā re. 11",
    "Sant harijan sange līdhā, Shrī Nagarmā re.",
    "Ḍerā Kākarīye jaī dīdhā, Shrī Nagarmā re. 12",
    "Tenī shobhā shī kahī dākhu, Shrī Nagarmā re.",
    "Tihā vipra jamāḍyā lākhu, Shrī Nagarmā re. 13",
    "Āpī dakṣhiṇā bahu zāzī, Shrī Nagarmā re.",
    "Laīne dvij thayā bahu rājī, Shrī Nagarmā re. 14",
    "Karī līlā anant apār, Shrī Nagarmā re.",
    "Ketā Sheṣh na pāme pār, Shrī Nagarmā re. 15",
    "Dhan dhan kahīe navo vās, Shrī Nagarmā re.",
    "Jemā rahyā ghaṇu Avināsh, Shrī Nagarmā re. 16",
    "Temā līmb vṛukṣha ek bhārī, Shrī Nagarmā re.",
    "Tihā sabhā kare sukhkārī, Shrī Nagarmā re. 17",
    "Gharo-ghar jaīne Shrī Bhagwān, Shrī Nagarmā re.",
    "Jamatā vidh-vidhnā pakavān, Shrī Nagarmā re. 18",
    "Jevu kahīe Gokul gām, Shrī Nagarmā re.",
    "Tevo navo vās sukhdhām, Shrī Nagarmā re. 19",
    "Tenī dhūḷ chaḍhāvu māth, Shrī Nagarmā re.",
    "Dās kahe chhe Badrīnāth, Shrī Nagarmā re. 20"
  ],
  "title": "Sadguru Ānand Swāmī pāse (Amdāvādno Garbo)",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1314: Badrinathdas</p>\n<p class=\"no_info_en\">Category: Leelana Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1314
}