{
  "song_lyrics": [
    "Shrī Sahajānand Mahārāj Hari, jāsho mā pal ek visarī;",
    "Varṇavu charitra charaṇe namī, āpjo buddhi te anupamī. 1",
    "Gām Gaḍhadu, shobhānu Dhām, rājā Uttam tehnā Shyām;",
    "Sarva prakāre bhagaṭ jāṇī, teshu Harine prīt bandhāṇī. 2",
    "Riyā tiyā nitya, tene vash thaī, santmanḍaḷ sāthej laī;",
    "Kare nitya līlā rangeshu rame, jem te harijan ne game. 3",
    "Orḍā rūḍā, osariyu sārī, tenī shobhā te anant prakārī;",
    "Te par sundar ḍhoḷīyo ḍhāḷī, taḷāī-takiyā sahit rūpāḷī. 4",
    "Te par āvine, bese Mahārāj, māṇīgar Mahārājādhīrāj;",
    "Āve darshan sant harijan, joīne thāy bahu prasann. 5",
    "Mūrti manohar, Naṭvar vesh, bāndhī shir pāgh banāvī pech;",
    "Chhogā kalangī torā laṭkāve, tenī shobhā te kahyāmā nāve. 6",
    "Ope uparṇī, sonerī chheḍe, bājū jaḍel monghe motīḍe;",
    "Guchchh gajrā fūlonā hār, kāne kunḍal tej ambār. 7",
    "Fūl sugandhī, foryu nīsare, āvī bhamrā gunjār kare;",
    "Koṭe ūtrī motīnī māḷā, hemnā kaḍā hāthe rūpāḷā. 8",
    "Jarkasī jāmo, sāv sonerī, shobhā bahu sārī sūrvāḷ kerī;",
    "Nāḍī jarīnī laṭke bevḍī, motī guṇthel hāthmā chhaḍī. 9",
    "Oḍhe dushālo, rūpāḷo renṭo, keḍye sonerī kasumbī fenṭo;",
    "Pagmā jhānjhar hemnā trodā, motī jaḍel tenā makoḍā. 10",
    "Tarat fūlyā, kamaḷ tevā, padpankaj beu te evā;",
    "Ūrdhvarekhāmā chihna shobhit, nakhmaṇi lāl mohe manchitt. 11",
    "Jamṇe angūṭhe, nakhmā chihna, sarva sukhkāraṇ eh;",
    "Ghunṭī goḷ ne pindī pāṭaliyu, bhāḷī tehnu bhavdukh ṭaḷiyu. 12",
    "Jamṇī ḍābī sāthaḷyu bā’r, chihna ekeku shobhe chhe sār. 13",
    "Pete trivaḷī, suvāḷap ghaṇī, ke’tā te thāke sahasra faṇī;",
    "Ūnḍī nābhī chhe goḷ rūpāḷī, najar na thāke tehnī bhāḷī. 14",
    "Ur vishāḷ, ūpḍatī chhātī, Lakshmī rahe chhe sadā rangrātī;",
    "Be chhāp vishe chihnamā til ek, tene oḷe chhe sukh anek. 15",
    "Stan beu, sundartā ati, vachche te jhīṇī kesh pangti;",
    "Hāth Harinā rūpāḷā lāge, jāṇe joī rahīe ūbhelā āge. 16",
    "Rūḍā rasik, nakhmaṇi lāl, hatheḷīyu rāti rekhu rasāḷ;",
    "Kaḷāī bājū suvāḷap sārī, chhāpnā chihna dīse sukhkārī. 17",
    "Rom sahit, ek til chhe vāse, sundar ḍābā khabhānī pāse;",
    "Kaṇth rūpāḷo marmāḷu mukh, jotā te thāy alaukik sukh. 18",
    "Hoṭh rūpāḷā, rātā rangbīj, dānt sundar dāḍamnā bīj;",
    "Goḷ kapoḷ sārā suvāḷā, vāṇī madhurī veṇ rūpāḷā. 19",
    "Nāk namṇu, aṇiyāḷī ānkhyu, joyu jeṇe jag sukh na rākhyu;",
    "Shravaṇ sundar bhāl vishāḷ, bhrukuṭī nalvaṭ rekhā sutāl. 20",
    "Jamṇe kapoḷe, chihna chhe Shyām, ḍābe shravaṇe bindu sukhdhām;",
    "Chihna jamṇī kore kesh samīpe, sārī sundar choṭlī dīpe. 21",
    "Sāmudrikmā, kahyā chhe jevā, sarve Harine chihna chhe evā;",
    "Koṭik kāmnī shobhā ke’vāye, ek ek angne tulya na thāye. 22",
    "Evā albelo, mahāsukhkārī, juve jan sāmu sneh vadhārī;",
    "Vātu kare tyā amrut jhare, hāthnā laṭkā bahu ja kare. 23",
    "Chhīke hase kāī, ramūj kare, tyāre mukh āḍo rūmāl dhare;",
    "Hāthe ramāḍe māḷā fūl fal, nahito chheḍe de rūmālne vaḷ. 24",
    "Dāḍhīe hāth, daī ḍok maroḍe, āngaḷīyu maroḍī tachākā foḍe;",
    "Āngḷī halāvī janne bolāve, vaḷī dānte shu jībh dabāve. 25",
    "‘Hare hare’ kare, bagāsu khātā, chapṭī vagāḍī sant sange gātā;",
    "Kathā Kīrtan vātu shubh karī, sukh āpe chhe bahu rīte Hari. 26",
    "Vaḷī khes ek, sundar paherī, bese ūghāḍā laṭkāḷo le’rī;",
    "Chhuṭā chhogalīyā pechāḷī pāghe, pushṭ mūrti rūḍī bahu lāge. 27",
    "Marma karīne, mand mand hase, adhar bhīnje amrut varse;",
    "Hastā hastā jāy utāre, jan mannā neṇ najāre. 28",
    "Jaine nhāy, nirmaḷ nīre, attar choḷī shubh sharīre;",
    "Nāhīne pe’re chhe khes bahu tāle, chākhḍīe chaḍhī chaṭkantā chāle. 29",
    "Oḍhe pachheḍī, sundar sārī, kān ūghāḍā rākhe vihārī;",
    "Āvīne Jīvan jamvā bese, palāṭhī ḍābā pagnī kare chhe. 30",
    "Te par rākhīne, ḍābo ja hāth, jamṇī kūṇī daī ḍhīchaṇe Nāth;",
    "Jame alaukik jugtī āṇī, jamtā jamtā te pīe chhe pāṇī. 31",
    "Chaḷu karīne, khāy oḍkār, peṭe laī hāth fere te vār;",
    "Elchidāṇāno kare mukhvās, pachhe te pūjā kare chhe dās. 32",
    "Charche attar, chandan sār, gajrā bājūbandh paherāve hār;",
    "Khose guchchhe torā pechāḷī pāghe, charaṇ chhātīmā laī pāy lāge. 33",
    "Sant jamaḍvā, ādare āve, ek hāth keḍye ek ḍolāve;",
    "Teh hāthmā laī rūmāl, chāle chhogāḷo gajgati chāl. 34",
    "Khes āḍsoḍe, kamar kastā, āve santomā mandmand hastā;",
    "Pirasvā sant panktimā fare, lyo Mahārāj lāḍu ghere svare kahe. 35",
    "Fartā ūbhā tyā, Kīrtan gāve, sāthaḷe hāth mūṭhī lagāve;",
    "Ākho lāḍu koī na liye jyāre, ardho lāḍu lyo em kahe tyāre. 36",
    "Mūṭhīmā dābī, kahe rasiyo, Mahārājo mahāprasād liyo;",
    "Bahu dharvīne bole te Nāth, lāḍu ek lyo to mūku shir hāth. 37",
    "Dūdh dahīne, hāthe shu ghoḷe, deṭā deṭā laī koīne shir ḍhoḷe;",
    "Sant jamāḍī rājī bahu thāy, mand mand hastā poḍhvā jāy. 38",
    "Poḍhīne jyāre, Jīvan āve, sarva santjan ne bolāve;",
    "Ghelā nadīmā nhāvāne jāy, jaīne bese chhe khaḷkhaḷiyā māy. 39",
    "Shobhe khambhā mukh, pāṇīnī chhoḷe, chhātī jhaḷke hāth hiloḷe;",
    "Kare jaḷkrīdā sant Kīrtan gāy, hasāve kaīk āgaḷ taṇāy. 40",
    "Vaḷī Lakshmīvāḍīe, chhelo, ghoḍā khelavtā jāy albelo;",
    "Oṭā upar jaī bese Mahārāj āve sarvajan darshan kāj. 41",
    "Rasrītye shu, ramūj karī, āpe jan ne sukh bahu Hari;",
    "Naḍī vāḍīe āvtā jātā, jovā mārge lok nathī matā. 42",
    "Sānje Nārāyaṇ, nām dhun kare, vānse santjan vachan ochare;",
    "Bahu utāvaḷā pāḍe chhe tāḷī, mūrti māṇīgar lāge rūpāḷī. 43",
    "Utsav āve tyāre, Sukhkārī, jhule hinḍoḷe mugaṭ shirdhārī;",
    "Gulāl garkāv rangnā bhariyā, shobhe māṇīgar chhel ḍolariyā. 44",
    "Gulāl goṭā, hāthmā laī, māre santne prasann thaī;",
    "Kesar kesūḍā rang bahu karī, nākhe manohar pichkārī bharī. 45",
    "Santone mukhe, bhuse gulāl, nākhe attar sūnghāḍe lāl;",
    "Bhāre vastra ghareṇā jan lāve, paherī manohar man lalchāve. 46",
    "Evī līlā te, anant apār, Shārad shesh koī pāme nahi pār;",
    "Kahyu kāīk me buddhi anusārī, bhāḷyu je najare te mandhārī. 47",
    "Gāy shīkhe je, kānmā dhare, thāy sukhiyā te bhavjaḷ tare;",
    "Charitra Harinā mahāsukhkārī, Rāghavdāse gāyā ur dhārī. 48"
  ],
  "title": "Shrī Sahajānand Mahārāj Hari jāsho mā pal ek visarī",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">1-1031: Raghavdas</p>\n<p class=\"no_info_en\">Category: Prakirna Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 1,
  "no": 1031
}