{
  "song_lyrics": [
    "Viṣhṇu devāya namah, Viṣhṇu devāya namah",
    "Viṣhṇu devāya namah, Viṣhṇu devāya namah",
    "",
    "Sāncha ko ānch nahī ātī, haribhakto kī lāj nahī jātī,",
    "Bhakta Prah‌lād ko mārane vo, asur nar bhakṣhak āye,",
    "Shaktishālī shastro ke sang vo, kāl ban kar āye,",
    "Shastro se mārā, astro se mārā,",
    "Bāl na bākā kar pāye asur nar, man hī man sharamāye,",
    "Sānch ko ānch nahī ātī...",
    "",
    "Zaherīle sarpo ko dekh ke bhaktane muh na moḍā,",
    "Jangalī hāthī doḍāye hāy khun se nātā joḍā,",
    "Pā kar mokā, pahāḍ se fenkā,",
    "Kar te rahe chaturāī devane, kī dānav kī hasāī devane,",
    "Sānch ko ānch nahī ātī...",
    "",
    "Agni rakṣhak vastra pahen Holīkā ko le āye,",
    "Āg ke angāre Prah‌lād kā kuchh bī nā kar pāye,",
    "Holīkā zal gaī, bhakti safal huī,",
    "Ānch nā usako āī, jagat me sāchī prem sagāī Prabhu se,",
    "Sānch ko ānch nahī ātī...",
    "",
    "Gahere sindhu me ḍūboyā, balake tīl me ḍūboyā,",
    "Dīyā dūdh bharā viṣh pyālā jaise ho amṛut kā pyālā,",
    "Shastra aur sarpa se ye to nā mar pāyā,",
    "Jangalī hāthī āg se ye kaise bachapāyā,",
    "Māre to māre kaise jīnā mushkil karā ḍālā,",
    "Duhāī ho duhāī ho duhāī ho duhāī ho....",
    "",
    "Hiraṇyakashipu:He duṣhṭ laḍake kyā tu muze aur merī jātī ko khatam kar denā chāhatā hai. Par aisā nahī hogā, tīno lok ke shāshak merā nām sunate hī thar thar thar kāmpate hai. To to tum kyā chiz ho? Varadān maine pāyā hai, aur tu kaise jindā rahetā hai? Bol, bol. Terī shakti kā mūl kahā hai? Mei āj use khatam kar detā hū. Bol!",
    "Prah‌lād:He tāt, merī bhakti aur shraddhā kā mūl Bhagwān Viṣhṇu hai.",
    "Hiraṇyakashipu:Kaise magar kaise?",
    "Prah‌lād:Āp mārate ho to vo bachātā hai. Āp gīrāte ho to vo ūṭhātā hai. Āp zahar dete ho to vo hī amṛut banātā hai. Mārne vāle se bachānevālā bahot baḍā hotā hai. Tāt, usakī ichchhā ke bīnā ek pattā bhī nahī hil sakatā. To usake sāmane ham aur āp kyā hai? Kuchh bī to nahī. Ham to unake charaṇo ke dhūl samān hai. Vo hī sārī duniyā kā rakhvālā hai.",
    "Hiraṇyakashipu:Are ye sab lambī chauḍī bāte chhoḍ aur batā Viṣhṇu kahā hai.",
    "Prah‌lād:Kahā kahā ḍhūnḍho ge? Vo to har jagā hai. Vo to kaṇ kaṇ me samāyā hai, Tāt.",
    "Hiraṇyakashipu:Achchhā, to ye stambh me bhī hai kyā?",
    "Prah‌lād:Avashya, Pitājī.",
    "Hiraṇyakashipu:Kahā hai? Tuze dīkhāi detā hai?",
    "Prah‌lād:Hā, muze to bahot hī achchhī tarā dīkhāī dete hai vo.",
    "Hiraṇyakashipu:Muze dīkhāī nahī detā aur tuze dīkhāī detā hai? Murkha, ye to āg se ubalatā huā khambhā hai. Vo usame kaise rah sakatā hai? Agar isame hai to pakaḍ le tere Viṣhṇu ko.",
    "Prah‌lād:Viṣhṇu devāya namah, Viṣhṇu devāya namah, Viṣhṇu devāya namah. Bhagwān Viṣhṇu kī jay!",
    "Hiraṇyakashipu:Are ye khambhā to tūṭā. Are andar se ye kaun nīkalā? Nā, nā, nā. Muze to varadān hai. Muze to varadān hai. Me kabhī nahī mar shakatā. Mei ajay hu. Mei amar hu. Muze koī nahī mār shakatā. Nahī! nahī!"
  ],
  "title": "Sānch ko ānch nahī ātī",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1047: <i>unknown</i></p>\n<p class=\"no_info_en\">Category: Nrutya Gito</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1047
}