{
  "song_lyrics": [
    "Āvo āvo ujavīe re, vhālā Pramukh Swāmīnī shatābdī,",
    "Honshe honshe vadhāvīe re, pyārā Pramukh Swāmīnī shatābdī... Āvo.",
    "",
    "Rūḍā mandiro jeṇe bandhāvyā, shraddhā bhaktinā dīvaḍā jalāvyā,",
    "Am antarnā andhārā ṭāḷyā, Prabhu padharāvī jīvan ajavāḷyā,",
    "Nācho nācho manāvīe re, pyārā Pramukh Swāmīnī shatābdī... Āvo.",
    "",
    "Sahajānandī pancha-vratothī sādhutā shobhī chhe,",
    "Sadguṇonī surabhī jene digantmā prasarī chhe,",
    "Guṇiyal Pramukh Swāmī sange bhakto guṇiyal thāye,",
    "Vedo paṇ e guṇo gaṇatā neti neti gāye,",
    "Gāvo gāvo gajāvīe re, pyārā Pramukh Swāmīnī shatābdī... Āvo.",
    "",
    "Āp Akṣharbrahma virājatā, ango angmā Shrījī mahālatā,",
    "Doṣh ṭāḷī Akṣhar sukh āpatā, Pramukh Swāmī am hṛudiyāmā bhāvatā,",
    "Preme preme ovārīe re, pyārā Pramukh Swāmīnī shatābdī... Āvo.",
    "",
    "Upākār āpaṇā agaṇit am par, Pramukh Swāmī Mahārāj,",
    "Sadguṇ Gangā jaḷ chhānṭyā am par, Pramukh Swāmī Mahārāj,",
    "Shrī Harinā dhārak āp ja Akṣhar, Pramukh Swāmī Mahārāj,",
    "Tav janma shatābdī ujavīe guruvar, Pramukh Swāmī Mahārāj,",
    "Tav janma shatābdī ujavīe, tan man dhan arpaṇ karīe,",
    "Tav janma shatābdī ujavīe, tav āgnāne anusarīe,",
    "Tav janma shatābdī ujavīe, sampīne sevā karīe,",
    "Tav janma shatābdī ujavīe, tav swarūpmā sau ramīe,",
    "Tav janma shatābdī ujavīe, rājīpo tujno lūnṭīe,",
    "Tav janma shatābdī ujavīe, brahmarūp thaī bhakti karīe,",
    "Tav janma shatābdī ujavīe, jay Pramukh Swāmī Mahārāj,",
    "Tav janma shatābdī ujavīe, jay Pramukh Swāmī Mahārāj,",
    "Jay Pramukh Swāmī Mahārāj, jay Pramukh Swāmī Mahārāj,",
    "Jay Pramukh Swāmī Mahārāj, jay Pramukh Swāmī Mahārāj.",
    "",
    "Pramukh Swāmī Mahārāj shatābdī mahotsavnī jay!",
    "Pramukh Swāmī Mahārāj shatābdī mahotsavnī jay!",
    "Pramukh Swāmī Mahārāj shatābdī mahotsavnī jay! Jay! Jay!"
  ],
  "title": "Āvo āvo ujavīe re",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1317: <i>unknown</i></p>\n<p class=\"no_info_en\">Category: Pramukh Swami Maharajna Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1317
}