{
  "song_lyrics": [
    "Āvyā mandirmā Morāri, ramavā rangmā re.",
    "Beṭhā oṭā par Gīrdhārī, ramavā rangmā re. 1",
    "Kesar kasumbo patang, ramavā rangmā re,",
    "Teno chaḍhāvyo bahu rang, ramavā rangmā re. 2",
    "Gāḍe gulāl mangāvyo, ramavā rangmā re.",
    "Jhīṇo atishe man bhāvyo, ramavā rangmā re. 3",
    "Pachhī bolyā bahu karī pyār, ramavā rangmā re.",
    "Santo thāvo ramavā taiyār, ramavā rangmā re. 4",
    "Lāvo pāṭ moṭī prīte, ramavā rangmā re.",
    "Te par ramīye rūḍī rīte, ramavā rangmā re. 5",
    "Harijan lāvyā ketā vāt, ramavā rangmā re.",
    "Saune ramavānī bahu khānt, ramavā rangmā re. 6",
    "Te par jaī ubhā alabel, ramavā rangmā re.",
    "Khānte karavāne Hari khel, ramavā rangmā re. 7",
    "Kasī kamar karuṇā kīdhī, ramavā rangmā re.",
    "Kanak pichkārī kar līdhī, ramavā rangmā re. 8",
    "Lāvyā rang taṇā bahu māṭ, ramavā rangmā re.",
    "Jan sau joī rahyā chhe vāṭ, ramavā rangmā re. 9",
    "Harijan sant rahyā chhe gherī, ramavā rangmā re.",
    "Jīvan jue chhe cho ferī, ramavā rangmā re. 10",
    "Sārā shobhe chhe muni jan, ramavā rangmā re.",
    "Jāṇe fulyu kamaḷ van, ramavā rangmā re. 11",
    "Āṇī antarmā umang, ramavā rangmā re.",
    "Alabelo uḍāḍe rang, ramavā rangmā re. 12",
    "Ghaṇā ghaḍā māthe ḍhoḷī, ramavā rangmā re.",
    "Nākhyā saune rangmā roḷī, ramavā rangmā re. 13",
    "Ati uḍāḍe gulāl, ramavā rangmā re.",
    "Thayo ambar ākho lāl, ramavā rangmā re. 14",
    "Tej taraṇinu nav bhāse, ramavā rangmā re.",
    "Chhāyā vimān ākāshe, ramavā rangmā re. 15",
    "Vāge ḍhol nagārā tūr, ramavā rangmā re.",
    "Suṇatā chaḍe saune sur, ramavā rangmā re. 16",
    "Dev dudumbhi vajāve, ramavā rangmā re.",
    "Harine puṣhpethī vadhāve, ramavā rangmā re. 17",
    "Manḍap madhye Jagjīvan, ramavā rangmā re.",
    "Uchhavīyā par thayā parasan, ramavā rangmā re. 18",
    "Range karyā sau chakchūr, ramavā rangmā re.",
    "Bharyā gulāle bharpūr, ramavā rangmā re. 19",
    "Sthambhe sthāpyā rangnā hāth, ramavā rangmā re.",
    "Dās kahe chhe Badrīnāth, ramavā rangmā re. 20"
  ],
  "title": "Āvyā mandirmā Morāri (Amdāvādno Garbo)",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1315: Badrinathdas</p>\n<p class=\"no_info_en\">Category: Leelana Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1315
}