{
  "song_lyrics": [
    "Chālyā Nārāyaṇne ghāṭ, nāvā nirmā re.",
    "Saune darshan devā māṭ, nāvā nirmā re. 1",
    "Harivar ghoḍe thayā asavār, nāvā nirmā re.",
    "Sange sant taṇo nahi pār, nāvā nirmā re. 2",
    "Harijan hete hariguṇ gāy, nāvā nirmā re.",
    "Āgaḷ uchchhav karatā jāy, nāvā nirmā re. 3",
    "Raste jātā ḍābe hāth, nāvā nirmā re.",
    "Ubhā vaḍ heṭhe jaī Nāth, nāvā nirmā re. 4",
    "Pachhī padhāryā Bhagwān, nāvā nirmā re.",
    "Āvyo doḍī dariyākhān, nāvā nirmā re. 5",
    "Harine charaṇe nāmyu māth, nāvā nirmā re.",
    "Joḍyā vajīre paṇ hāth, nāvā nirmā re. 6",
    "Beye vinati atishe kīdhī, nāvā nirmā re.",
    "Hariye sarave suṇī līdhī, nāvā nirmā re. 7",
    "Karī kṛupā bahu jīvan, nāvā nirmā re.",
    "Beune melyā badarivan, nāvā nirmā re. 8",
    "Vege gayā sāme tīr, nāvā nirmā re.",
    "Peṭhā nāvā nirmaḷ nir, nāvā nirmā re. 9",
    "Range bharyā bhudhar nāy, nāvā nirmā re.",
    "Sant harijan faratā gāy, nāvā nirmā re.10",
    "Āvyā Gangā thaī gulatān, nāvā nirmā re.",
    "Sahue dīṭhā mūrtimān, nāvā nirmā re. 11",
    "Māgyu kar joḍī Hari pās, nāvā nirmā re.",
    "Mujne rākho āhi Avināsh, nāvā nirmā. 12",
    "Rākhyā Gangāne teh gām, nāvā nirmā re.",
    "Pachhī bolyā sundar Shyām, nāvā nirmā re. 13",
    "Jeh prītethī ahīyā nhāshe, nāvā nirmā re.",
    "Sarve tirthanu faḷ thāshe, nāvā nirmā re. 14",
    "Ahīyā jenu shrāddha sarāve, nāvā nirmā re.",
    "Tenī turat mukti thāve, nāvā nirmā re. 15",
    "Em kahīne pūraṇchand, nāvā nirmā re.",
    "Pādashāh vāḍī gayā Govind, nāvā nirmā re. 16",
    "Temā āmbalo ek bhārī, nāvā nirmā re.",
    "Tīhā sabhā karī Girdhārī, nāvā nirmā re. 17",
    "Tyāthī chālyā pūraṇkām, nāvā nirmā re.",
    "Āvyā mandirmā Ghanshyām, nāvā nirmā re. 18",
    "Prīt karī je garabo gāshe, nāvā nirmā re.",
    "Tenā pātak parale thāshe, nāvā nirmā re. 19",
    "Badrīnāth kahe kar joḍ, nāvā nirmā re.",
    "Rājī rejo Shrī Raṇchhoḍ, nāvā nirmā re. 20"
  ],
  "title": "Chālyā Nārāyaṇne ghāṭ (Amdāvādno Garbo)",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1316: Badrinathdas</p>\n<p class=\"no_info_en\">Category: Leelana Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1316
}