{
  "song_lyrics": [
    "Nirvikalp uttam ati, nischay tav Ghanshyām;",
    "Māhātmya-gnān-yukt bhakti tav, ekāntik sukhḍhām. 1",
    "Mohime tav bhaktapano, tāme koī prakār;",
    "Dosh na rahe koī jātko, suniyo Dharmakumār. 2",
    "Tumāro tav Hari bhaktako, droh kabu nahi hoy;",
    "kāntik tav dāsko, dīje samāgam moy. 3",
    "Nāth nīrantar darsh tav, tav dāsanko dās;",
    "Ehī māgu karī vinay Hari, sadā rākhiyo pās. 4",
    "He Krupālo! He Bhaktapte! Bhaktavatsal! suno bāt;",
    "Dayāsindho! stavan karī, māgu vastu sāt. 5",
    "Sahajānand Mahārājke, sab satsangī sujāṇ;",
    "Tāku hoy dradh vartano, Shikshāpatrī pramāṇ. 6",
    "So Patrī me atibaḍe, niyam ekādash joy;",
    "Tākī vigti kahat hu, suniyo sab chitt proy. 7",
    "Hinsā na karnī jantukī, partriyā sangko tyāg;",
    "Māns na khāvat madhyaku, pīvat nahi badbhāg. 8",
    "Vidhvāku sparshat nahi, karat na ātmaghat;",
    "Chori na karnī kāhukī, kalank na kouku lagāt. 9",
    "Nindat nahi koy devku, bin khapto nahi khāt;",
    "Vimukh jīvake vadanse, kathā sunī nahi jāt. 10",
    "Ehī (vidhi) dharmake niyamme, barto sab haridās;",
    "Bhajo Shrī Sahajānandpad, chhoḍi aur sab ās. 11",
    "Rahi ekādash niyamme, karo Shrī Haripad prīt;",
    "Premānand kahe dhāmme, jāo nishank jag jīt. 12",
    "Krupā karo muj upare, sukhnidhi Sahajānand,",
    "Guṇ tamārā gāvvā, buddhi āpjo Sukhkand. 1",
    "Akshar Purushottam ahī pruthvī upar padhāriyā,",
    "Anek jīva uddhārvā, manushyatan dhārī rahyā. 2",
    "Āvyā Akshardhāmthī avnimā, aīshwarya mukto laī,",
    "Shobhe Akshar sāth sundar chhabi, lāvaṇya tejomayi;",
    "Kartā divya sadā rahe pragaṭ je, sākār sarvoparī,",
    "Sahajānand krupālune nīt namu, sarvāvatārī hari. 1",
    "Je chhe Akshardhām divya Harinu, mukto-Hari jyā vase,",
    "Māyāpār kare anant jīvane, je mokshanu dvār chhe;",
    "Brahmānḍo aṇutulya rom distā, seve Parabrahmane,",
    "E Mūlākshar mūrtine namu sadā, Guṇātītānandne. 2",
    "Shrīmannirgun-mūrti sundar tanu, je gnānvārtā kathe,",
    "Je sarvagna, samast sādhuguṇ chhe, māyā thakī mukta chhe;",
    "Sarvaīshvaryathī pūrna, āshritjanonā dosh ṭāḷe sadā,",
    "Evā Prāgjī Bhaktrāj gurune, preme namu sarvadā. 3",
    "Jenu nām raṭyā thakī, malin sankalpo samūḷā gayā,",
    "Jene sharaṇ thayā pachhī bhavtaṇā, ferā virāmī gayā;",
    "Jenu gān dasho dishe harijano, gāye ati harshthī,",
    "Evā Yagnapurushdās tamne, pāye namu prīt thī. 4",
    "Vāṇī amrutthī bharī madhusamī, sanjīvanī lokmā,",
    "Drashṭimā bharī divytā nīrakhtā, sudivya bhakto badhā;",
    "Haiye het bharyu mīṭhu jannīshu, ne hāsya mukhe vasyu,",
    "Te Shrī Gnānjī Yogīrāj gurune, nitye namu bhāvshu. 5",
    "Shobho sādhu guṇe sadā saraḷ ne, jakte anāsakta chho,",
    "Shāstrijī guru Yogījī ubhaynī, krupātaṇu pātra chho;",
    "Dhārī dharmadhurā samudra sarkhā, gambhīr gnāne ja chho,",
    "Nārāyaṇswarupdās guṇīne, snehe ja vandu aho. 6",
    "Shobhe saumya mukhārvind hasatu, neṇe amī varṣhatā,",
    "Vāṇī chhe mahimābharī mṛudu vaḷī, haiye Hari dhāratā;",
    "Yogīrāj Pramukhjī ṛudayathī, jenā guṇe rīzatā,",
    "Vandu sant Mahant Swāmī gurune, kalyāṇkārī sadā. 7",
    "",
    "Brahmarupe Shrī Harinā charanmā anurāgīe,",
    "Evī ja āshīsh dāsbhāve hasta joḍī māgīe. 8"
  ],
  "title": "Nirvikalp uttam ati (Prārthanā - Stuti Aṣhṭak)",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">1-155: <i>unknown</i></p>\n<p class=\"no_info_en\">Category: Nityavidhi - Arti</p>\n</div>",
    "media_info": {}
  },
  "part": 1,
  "no": 155
}