{
  "song_lyrics": [
    "Suṇī vāṇī te Shrī Ghanshyāmnī, sau sant thaīne udās,",
    "Ke chhe laī laī shvās, Shrījī tame sāmbhaḷo. 1",
    "Tame jīvnā jīvan Jagpatī, sharaṇāgat pālak Shām, sadā sukhdhām. Shrījī. 2",
    "Pe’lu amarat pāīne prītthī, have zer na pāsho jarūr, dayā karī dur. Shrījī. 3",
    "Tam vinā je jagmā jīvavu, tethī maravu bhalu mārā Nāth, kaiye joḍī hāth. Shrījī. 4",
    "Vālā hasavu tamāru ne heravu, te to visare nahī pal ek, karīne vivek. Shrījī. 5",
    "Joī tamane divas vālā jāy chhe, dil thāy chhe sukh apār, prāṇnā ādhār. Shrījī. 6",
    "Jeh vāt karī tame vālmā, tene suṇī tape ghaṇu tan, munzāy chhe man. Shrījī. 7",
    "Nishche melīne jāsho jo Nāthjī, zūrī zūrī ne paḍashe tan, vinā darashan. Shrījī. 8",
    "Jal vinā nokhī paḍī māchhalī, tene dukhmā sukh na thāy, jarūr jīv jāy. Shrījī. 9",
    "Vālā pati vinā satī vinatā, tene dukhnā divas jāy, shānti nav thāy. Shrījī. 10",
    "Jem chanda vijogī chakorne, jāṇo chogaṇī chīntā te chītta, kaiye karī prīt. Shrījī. 11",
    "Jem kar vinā karī dukhīo, valī pānkh vinā pankhī dīn, manme malīn. Shrījī. 12",
    "Jem ānkh vinā jan āndhaḷo, tene sukh nahī lavlesh, kāyā pāme kalesh. Shrījī. 13",
    "Jem chakravartī bhūpālne, ek putra hoy marī jāy, tene kevu thāy. Shrījī. 14",
    "Jem saritā nīr vinā valī, jan dekhī pāme man trās, hoy ati pyās. Shrījī. 15",
    "Jem velī dazāṇī dāhmā, pāchhī līlī kedī nav thāy, joī nav jāy. Shrījī. 16",
    "Jem chand vinā jāṇo jāmanī, valī dīpak vinānu ghar, dekhī lāge ḍar. Shrījī. 17",
    "Jem ravi vinā din jāṇīe, tem tam vinā ame Nāth, dukhī sahu sāth. Shrījī. 18",
    "Tam vinānu sukh trilokmā, thāy zer te Shyām sujāṇ, pyārā jan prāṇ. Shrījī. 19",
    "Tame mukīne jāvo jo dhāmmā, tajīe ame tarat prāṇ, Dharmakul bhāṇ. Shrījī. 20",
    "Paṇ āgnā adri olanghatā, bahu lāge chhe manmā bīk, kahīe ṭhīkā-ṭhīk. Shrījī. 21",
    "Āvu nā ghaṭe tamne ā same, sharaṇāgat mukīne Shām, jāvu nij dhām. Shrījī. 22",
    "Vālā virah ame kem veṭhīe, kyāre lesho āvīne sambhāḷ, dīnnā dayāḷ. Shrījī. 23",
    "Tame taraṇ tāraṇ tribhuvan-taṇā, sarva sukhnā sāgar Shām, ati abhirām. Shrījī. 24",
    "Tame karatā akaratā chho Nāthajī, nathī tamārā upar koī, kahīe chit proī. Shrījī. 25",
    "Jem sukh thāy sau sāthne, tem karajo velo upāy, kahīe lāgī pāy. Shrījī. 26",
    "Ghaṇu shu kaīe tamane Nāthjī, tame antarjāmī anup, sadā sukhrūp. Shrījī. 27",
    "Suṇī arajī te nirmohī santnī, pachhe Avināshānandno Nāth, mukī sant sāth Shrījī gayā dhāmmā. 28"
  ],
  "title": "Suṇī vāṇī te Shrī Ghanshyāmnī",
  "metadata": {
    "kirtan_info": "<div class=\"kirtan_info\" id=\"kirtan-info_en\">\n<p class=\"no_info_en\">2-1083: Sadguru Avinashanand Swami</p>\n<p class=\"no_info_en\">Category: Leelana Pad</p>\n</div>",
    "media_info": {}
  },
  "part": 2,
  "no": 1083
}